
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Amennyiben mindketten Skype-ot használnak, küldhetnek egymásnak fájlokat, megoszthatják képernyőjüket, és meghívhatják egymást konferenciahívásokra.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Két felhasználó között a legrövidebb út a Skype";
